##
[0000]
Action=
Speaker=카실
Text=빨리 가자! 너무 늦는 친구는|고스트의 공격을 받을 수 있어!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=早く行くわよ！あまり遅れる友達は|ゴーストの攻撃を受けることができるよ！
TextChn=快点前进吧！|再磨蹭会被幽灵攻击的！
